var _pgpChapterHeadingsHeb = {
 "Moses 1": "אלהים נגלה אל משה משה משתנה בצורתו השטן מתיצב מולו משה רואה עולמות רבים נושבים עולמות אין מספר נבראו ביד הבן מלאכת אלהים וכבודו להביא אל־מות וחיי־עולם לאדם׃",
 "Moses 2": "אלהים בורא את השמים ואת הארץ כל צורות החיים נבראות אלהים עושה את האדם ונותן לו ממשלה על כל השאר׃",
 "Moses 3": "אלהים ברא את כל הדברים ברוח בטרם היו בבשר על הארץ הוא ברא את האדם הבשר הראשון על הארץ האשה היא עזר כנגד האדם׃",
 "Moses 4": "כיצד היה השטן לשטן הוא מפתה את חוה אדם וחוה נופלים והמות נכנס לעולם׃",
 "Moses 5": "אדם וחוה מולידים ילדים אדם מקריב קרבן ועובד את אלהים קין והבל נולדים קין מורד אוהב את השטן יותר מאשר את אלהים והיה לבן־אבדון רצח ורשעה מתפשטים הבשורה מטפת מראשית׃",
 "Moses 6": "זרע אדם שומר ספר זכרון צאצאיו הצדיקים מטיפים לתשובה אלהים נגלה אל חנוך חנוך מטיף את הבשורה עצת הישועה נגלתה לאדם הוא קבל את הטבילה ואת הכהנה׃",
 "Moses 7": "חנוך מלמד מנהיג את העם ומעתיק הרים עיר ציון נכוננת חנוך חוזה את בוא בן האדם את קרבן כפרתו ואת תחית הקדושים הוא חוזה את ההשבה את הקבוץ את הביאה השניה ואת שיבת ציון׃",
 "Moses 8": "מתושלח מתנבא נח ובניו מטיפים את הבשורה רשעה גדולה פושה בארץ הקריאה לתשובה לא נענתה אלהים גוזר להשמיד את כל בשר במבול׃",
 "Abraham 1": "אברהם מבקש את ברכות סדר האבות הוא נרדף בידי כהני שקר בכשדים יהוה מציל אותו מקורות מצרים ושלטונה נסקרים׃",
 "Abraham 2": "אברהם עוזב את אור ללכת לכנען יהוה נגלה אליו בחרן כל ברכות הבשורה מבטחות לזרעו ובזרעו לכל הוא הולך לכנען ומשם למצרים׃",
 "Abraham 3": "אברהם לומד על השמש הירח והכוכבים באורים ובתמים האדון מגלה לו את מהות הרוחות הנצחית הוא לומד על החיים בטרם ארץ על היעוד מראש על הבריאה על בחירת הגואל ועל מצב האדם השני׃",
 "Abraham 4": "האלהים מתכננים את בריאת הארץ ואת כל החיים עליה עצותיהם לששת ימי הבריאה מצגות׃",
 "Abraham 5": "האלהים משלימים את תכנון בריאת כל הדברים הם מביאים את הבריאה על פי עצותיהם אדם נותן שם לכל יצור חי׃",
 "JS-Matthew 1": "ישוע חוזה את חרבן ירושלים הקרב הוא גם דורש על ביאת בן האדם השניה ועל השמדת הרשעים׃",
 "JS-History 1": "יוסף סמית' מספר על אבותיו על בני משפחתו ועל מושבותיהם הראשונים התרגשות לא רגילה בדבר הדת שוררת במערב ניו יורק הוא גומר לבקש חכמה כאשר הורה יעקב האב והבן נגלים ויוסף נקרא לשליחותו הנבואית (פסוקים 1–20.)׃",
 "Articles of Faith 1": "אנחנו מאמינים באלהים האב הנצחי ובבנו ישוע המשיח וברוח הקדש׃"
};
