var _pgpChapterHeadingsHeb = {
  "Moses 1": "אלוהים מתגלה אל משה—משה משתנה בצורתו—השטן מתייצב מולו—משה רואה עולמות רבים מיושבים—עולמות אין מספר נבראו על ידי הבן—מלאכת אלוהים וכבודו הם להביא לידי קיום את אלמוות האדם וחייו הנצחיים.",
  "Moses 2": "אלוהים בורא את השמים ואת הארץ—כל צורות החיים נבראות—אלוהים עושה את האדם ונותן לו ממשל על כל השאר.",
  "Moses 3": "אלוהים ברא את כל הדברים ברוח בטרם היו בטבע על הארץ—הוא ברא את האדם, הבשר הראשון, על הארץ—האישה היא עזר כנגד האדם.",
  "Moses 4": "כיצד הפך השטן לשטן—הוא מפתה את חוה—אדם וחוה נופלים, והמוות נכנס לעולם.",
  "Moses 5": "אדם וחוה מולידים ילדים—אדם מקריב קורבן ועובד את אלוהים—קין והבל נולדים—קין מורד, אוהב את השטן יותר מאשר את אלוהים, והופך לבן האובדן—רצח ורשעה מתפשטים—הבשורה מוטפת מראשית הימים.",
  "Moses 6": "זרעו של אדם שומר ספר זיכרון—צאצאיו הצדיקים מטיפים לתשובה—אלוהים מתגלה אל חנוך—חנוך מטיף את הבשורה—תוכנית הישועה נגלתה לאדם—הוא קיבל את הטבילה ואת הכהונה.",
  "Moses 7": "חנוך מלמד, מנהיג את העם ומזיז הרים—עיר ציון נכוננת—חנוך חוזה את בוא בן האדם, את קורבן הכיפורים שלו ואת תחיית הקדושים—הוא חוזה את ההשבה, את הקיבוץ, את הביאה השנייה ואת שיבת ציון.",
  "Moses 8": "מתושלח מתנבא—נוח ובניו מטיפים את הבשורה—רשעה גדולה פושה בארץ—הקריאה לתשובה אינה נענית—אלוהים גוזר להשמיד את כל בשר במבול.",
  "Abraham 1": "אברהם מבקש את ברכות הסדר הפטריארכלי—הוא נרדף על ידי כוהני שקר בכשדים—יהוה מציל אותו—מקורותיה ושלטונה של מצרים נסקרים.",
  "Abraham 2": "אברהם עוזב את אור ללכת לכנען—יהוה נגלה אליו בחרן—כל ברכות הבשורה מובטחות לזרעו ובאמצעות זרעו לכל—הוא הולך לכנען ומשם למצרים.",
  "Abraham 3": "אברהם לומד על השמש, הירח והכוכבים באמצעות האורים והתומים—האדון מגלה לו את מהותן הנצחית של הרוחות—הוא לומד על החיים הקדם־ארציים, על הייעוד מראש, על הבריאה, על בחירת הגואל ועל המצב השני של האדם.",
  "Abraham 4": "האלים מתכננים את בריאת הארץ ואת כל החיים עליה—תוכניותיהם לששת ימי הבריאה מוצגות.",
  "Abraham 5": "האלים משלימים את תכנון בריאת כל הדברים—הם מביאים לידי ביצוע את הבריאה על פי תוכניותיהם—אדם נותן שם לכל יצור חי.",
  "JS-Matthew 1": "ישוע חוזה את חורבנה הקרב של ירושלים—הוא גם דורש על הביאה השנייה של בן האדם ועל השמדת הרשעים.",
  "JS-History 1": "ג'וזף סמית מספר על אבות אבותיו, על בני משפחתו ועל מושבותיהם המוקדמים—התרגשות בלתי רגילה בענייני דת שוררת במערב ניו יורק—הוא מחליט לבקש חכמה כפי שהורה יעקב—האב והבן נגלים, וג'וזף נקרא לשליחותו הנבואית. (פסוקים 1–20.)",
  "Articles of Faith 1": "אנו מאמינים באלוהים, האב הנצחי, ובבנו, ישוע המשיח, וברוח הקודש."
};

